Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, fi, fr, it, nl, pl, pt, ru, sv, zh

source: File name cannot contain / or \
de: Dateiname darf / oder \ nicht enthalten
fr: Le nom de fichier ne peut pas contenir / ou \
nl: Bestandsnaam mag geen / of \ bevatten
pl: Nazwa pliku nie może zawierać / ani \
sv: Ett filnamn får inte innehålla snedstreck eller omvänt snedstreck

source: File no longer exists
de: Datei existiert nicht mehr
fr: Le fichier n'existe plus
nl: Bestand bestaat niet meer
pl: Plik już nie istnieje
sv: Filen finns inte längre

source: Files and folders marked as Available Offline will become unavailable. They will be re-downloaded next time you log into your account (connectivity required).
de: Dateien und Ordner, die als „Offline verfügbar“ markiert sind, werden nicht mehr verfügbar sein. Sie werden beim nächsten Anmelden wieder heruntergeladen (Internetverbindung erforderlich).
fr: Les fichiers et dossiers marqués comme disponibles hors ligne ne seront plus disponibles. Ils seront téléchargés à nouveau la prochaine fois que vous vous connecterez à votre compte (connectivité exigée).
nl: Bestanden en mappen gemarkeerd als Offline beschikbaar worden niet meer beschikbaar. Ze worden de volgende keer dat u inlogt op uw account opnieuw gedownload (verbinding vereist).
pl: Pliki i foldery oznaczone jako Dostępne offline staną się niedostępne. Zostaną pobrane ponownie przy następnym logowaniu (wymagane połączenie z siecią).
sv: Filer och mappar som är markerade som Tillgängliga offline blir otillgängliga. De laddas ner igen nästa gång du loggar in på kontot (internetanslutning krävs).

source: Files selected and downloaded for offline availability will show up here.
de: Hier werden Dateien angezeigt, die für die Offline-Verfügbarkeit ausgewählt und heruntergeladen wurden.
fr: Les fichiers sélectionnés et téléchargés pour une disponibilité hors ligne s'afficheront ici.
nl: Bestanden die zijn geselecteerd en gedownload voor offline beschikbaarheid worden hier weergegeven.
pl: Pliki wybrane i pobrane jako Dostępne offline pojawią się tutaj.
sv: Filer som har valts och laddats ner för offlineåtkomst visas här.

source: Find information, answers and solutions in the detailed documentation.
de: Finden Sie Informationen, Antworten und Lösungen in der ausführlichen Dokumentation.
fr: Trouvez des informations, des réponses et des solutions dans la documentation détaillée.
nl: Informatie, antwoorden en oplossingen kunt u vinden in de gedetailleerde documentatie.
pl: Znajdź informacje, odpowiedzi i rozwiązania w szczegółowej dokumentacji.
sv: Hitta information, svar och lösningar i den detaljerade dokumentationen.

source: Fired
de: Ausgelöst
fr: Renvoyé
nl: Afgegaan
pl: Z lampą
sv: Utlöst

source: Flash
de: Blitz
nl: Flits
pl: Lampa błyskowa
sv: Blixt

source: Flash compensation
de: Blitzkorrektur
fr: Compensation du flash
nl: Flits-compensatie
pl: Kompensacja lampy błyskowej
sv: Blixtkompensation

source: Focal length
de: Brennweite
fr: Distance focale
nl: Brandpuntsafstand
pl: Ogniskowa
sv: Brännvidd

source: Focal length @ 35 mm
de: Brennweite @ 35 mm
fr: Distance focale @ 35 mm
nl: Brandpuntsafstand @ 35 mm
pl: Ogniskowa (odpowiednik 35 mm)
sv: Brännvidd vid 35 mm

source: Folder
de: Ordner
fr: Dossier
nl: Map
sv: Mapp

source: Folder removed
de: Ordner entfernt
fr: Dossier supprimé
nl: Map verwijderd
pl: Folder usunięty
sv: Mappen har tagits bort

source: Forbidden Characters
de: Verbotene Zeichen
fr: Caractères interdits
nl: Verboden tekens
pl: Niedozwolone znaki
sv: Otillåtna tecken

source: Free on %@
de: Frei auf %@
fr: Libre sur %@
nl: Vrij op %@
pl: Darmowe na %@
sv: Ledigt på %@

source: General
de: Allgemein
fr: Paramètres
nl: Algemeen
pl: Ogólne
sv: Allmänt

source: Get in touch with our community in the forums - or file a GitHub issue to report a bug or request a feature.
de: Treten Sie mit unserer Community in den Foren in Kontakt – oder erstellen Sie ein GitHub-Issue, um einen Fehler zu melden oder eine Funktion anzufordern.
fr: Contactez notre communauté sur les forums, ou ouvrez une issue GitHub pour signaler un bug ou demander une fonctionnalité.
nl: Neem contact op met onze community op de forums - of dien een GitHub-probleem in om een fout te melden of een functie aan te vragen.
pl: Skontaktuj się z naszą społecznością na forach – lub zgłoś problem na GitHubie.
sv: Delta i vår community i forumen eller skapa ett GitHub-ärende för att rapportera ett fel eller begära en funktion.

source: Go to page
de: Gehe zu Seite
fr: Aller à la page
nl: Ga naar pagina
pl: Idź do strony
sv: Gå till sidan

source: GPS Location
de: GPS-Standort
fr: Localisation GPS
nl: GPS-locatie
pl: Lokalizacja GPS
sv: GPS-position

source: Grid
de: Raster
fr: Grille
nl: Raster
pl: Siatka
sv: Rutnät

source: Group
de: Gruppe
fr: Groupe
nl: Groep
pl: Grupa
sv: Grupp

source: Help & Contact
de: Hilfe & Kontakt
fr: Aide et contact
nl: Hulp & contact
pl: Pomoc i kontakt
sv: Hjälp och kontakt

source: Hide
de: Ausblenden
fr: Masquer
nl: Verbergen
pl: Ukryj
sv: Dölj

source: Histogram
de: Histogramm
fr: Histogramme

source: If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the {{authmethodName}} login page where you can enter your credentials.
de: Wenn Sie auf 'Fortfahren' klicken, werden Sie aufgefordert, der App '{{app.name}}' zu erlauben, die {{authmethodName}}-Anmeldeseite zu öffnen, auf der Sie Ihre Zugangsdaten eingeben können.
fr: Si vous touchez « Continuer », il vous sera demandé d'autoriser l'app {{app.name}} à ouvrir la page de connexion {{authmethodName}} où vous pourrez saisir vos identifiants.
nl: Als u 'Doorgaat', wordt u gevraagd om de app '{{app.name}}' toe te staan de aanmeldingspagina {{authmethodName}} te openen waar u uw inloggegevens kunt invoeren.
pl: Jeśli 'Kontynuuj', aplikacja '{{app.name}}' poprosi Cię o zgodę na otwarcie strony logowania {{authmethodName}}.
sv: Om du fortsätter ombeds du godkänna att appen ”{{app.name}}” öppnar inloggningssidan för {{authmethodName}}, där du kan ange dina inloggningsuppgifter.

source: If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the login page where you can enter your credentials.
de: Wenn Sie auf 'Fortfahren' klicken, werden Sie aufgefordert, der App '{{app.name}}' zu erlauben, die Anmeldeseite zu öffnen, auf der Sie Ihre Zugangsdaten eingeben können.
fr: Si vous touchez « Continuer », il vous sera demandé d'autoriser l'app {{app.name}} à ouvrir la page de connexion où vous pourrez saisir vos identifiants.
nl: Als u 'Doorgaat', wordt u gevraagd om de app '{{app.name}}' toe te staan de inlogpagina te openen waar u uw inloggegevens kunt invoeren.
pl: Jeśli 'Kontynuuj', aplikacja '{{app.name}}' poprosi Cię o zgodę na otwarcie strony logowania.
sv: Om du fortsätter ombeds du godkänna att appen ”{{app.name}}” öppnar inloggningssidan, där du kan ange dina inloggningsuppgifter.

source: If you choose "Immediately" the App will be locked, when it is no longer in foreground.
de: Wenn Sie 'Sofort' wählen, wird die App gesperrt, sobald sie nicht mehr im Vordergrund ist.
fr: Si vous choisissez « Immédiatement », l'app sera verrouillée dès qu'elle ne sera plus au premier plan.
nl: Als u "Onmiddellijk" kiest, wordt de app vergrendeld als deze niet langer op de voorgrond staat.
pl: Jeśli wybierzesz „Natychmiast”, aplikacja zostanie zablokowana po opuszczeniu jej.
sv: Om du väljer ”Omedelbart” låses appen när den inte längre är i förgrunden.

source: If you have a moment to give us your feedback, please take our survey.
de: Wenn Sie einen Moment Zeit haben, um uns Ihr Feedback zu geben, nehmen Sie bitte an unserer Umfrage teil.
fr: Si vous avez un moment pour nous donner votre avis, veuillez répondre à notre enquête.
nl: Als u even de tijd heeft om ons uw reactie te geven, vul dan onze enquête in.
pl: Jeśli masz chwilę, wypełnij naszą ankietę.
sv: Om du har en stund över får du gärna ge oss återkoppling genom att besvara vår enkät.

source: If you make an item a favorite, it will turn up here.
de: Wenn Sie ein Element als Favorit markieren, erscheint es hier.
fr: Si vous ajoutez un élément aux favoris, il apparaîtra ici.
nl: Als u een item favoriet maakt, verschijnt het hier.
pl: Jeśli oznaczysz element jako ulubiony, pojawi się on tutaj.
sv: Om du markerar ett objekt som favorit visas det här.

source: If you would like background media uploads to be more reliable, you should enable background location updates.
de: Wenn Sie möchten, dass Hintergrund-Medienuploads zuverlässiger sind, sollten Sie die Hintergrundstandortaktualisierungen aktivieren.
fr: Pour rendre les téléversements de médias en arrière-plan plus fiables, activez les mises à jour de localisation en arrière-plan.
nl: Als u wilt dat achtergrondmedia-uploads betrouwbaarder zijn, moet u achtergrondlocatie-updates inschakelen.
pl: Aby przesyłanie w tle było bardziej niezawodne, włącz odświeżanie lokalizacji w tle.
sv: Om du vill göra medieuppladdningar i bakgrunden mer tillförlitliga bör du aktivera platsuppdateringar i bakgrunden.

source: If you'd like to give the account a custom name, please enter it below:
de: Wenn Sie dem Konto einen eigenen Namen geben möchten, geben Sie ihn bitte unten ein:
fr: Si vous souhaitez donner un nom personnalisé au compte, saisissez-le ci-dessous :
nl: Als u het account een aangepaste naam wilt geven, kunt u deze hieronder invoeren:
pl: Jeśli chcesz nadać kontu własną nazwę, wpisz ją poniżej:
sv: Om du vill ge kontot ett eget namn anger du det nedan:

source: Ignore updates
de: Updates ignorieren
fr: Ignorer les mises à jour
nl: Updates negeren
pl: Ignoruj aktualizacje
sv: Ignorera uppdateringar

source: Image details
de: Bilddetails
fr: Détails de l'image
nl: Afbeeldingsdetails
pl: Szczegóły obrazu
sv: Bildinformation

source: Image grid
de: Bildraster
fr: Grille d'images
nl: Afbeeldingsraster
pl: Siatka zdjęć
sv: Bildrutnät

source: Image metadata
de: Bild-Metadaten
fr: Métadonnées d'image
nl: Afbeeldingsmetagegevens
pl: Metadane obrazu
sv: Bildmetadata

source: Image metadata, extended upload options
de: Bild-Metadaten, erweiterte Upload-Optionen
fr: Métadonnées d'image, options de téléchargement supplémentaires
nl: Afbeeldingsmetagegevens, uitgebreide uploadopties
pl: Metadane obrazu, rozszerzone opcje przesyłania
sv: Bildmetadata, utökade uppladdningsalternativ

source: Images
de: Bilder
nl: Afbeeldingen
pl: Zdjęcia
sv: Bilder

source: Immediately
de: Sofort
fr: immédiatement
it: Immediatamente
nl: Onmiddellijk
pl: Natychmiast
pt: Imediatamente
ru: Немедленно
sv: Omedelbart

source: Import "{{itemName}}"
de: „{{itemName}}“ importieren
fr: Importer « {{itemName}} »
nl: "{{itemName}}" importeren
pl: Importuj "{{itemName}}"
sv: Importera ”{{itemName}}”

source: Import {{itemCount}} files
de: {{itemCount}} Dateien importieren
fr: Importer {{itemCount}} fichiers
nl: {{itemCount}} bestanden importeren
pl: Importuj {{itemCount}} plików
sv: Importera {{itemCount}} filer

source: Importing files through opening is not allowed on this device.
de: Das Importieren von Dateien durch Öffnen ist auf diesem Gerät nicht erlaubt.
fr: L'importation de fichiers par ouverture n'est pas autorisée sur cet appareil.
nl: Het importeren van bestanden door het openen is niet toegestaan op dit apparaat.
pl: Importowanie plików przez otwarcie nie jest dozwolone na tym urządzeniu.
sv: Det är inte tillåtet att importera filer genom att öppna dem på den här enheten.

source: Importing files through the Share Extension is not allowed on this device.
de: Das Importieren von Dateien über die Share-Erweiterung ist auf diesem Gerät nicht erlaubt.
fr: L'importation de fichiers via l'extension de partage n'est pas autorisée sur cet appareil.
nl: Het importeren van bestanden via de Share Extension is niet toegestaan op dit apparaat.
pl: Importowanie plików przez Rozszerzenie udostępniania nie jest dozwolone na tym urządzeniu.
sv: Det är inte tillåtet att importera filer via delningstillägget på den här enheten.

# Importing item %ld of %ld
source: Importing item %1$ld of %2$ld
de: Importiere Element %1$ld von %2$ld
fr: Importation de l'élément %1$ld de %2$ld
nl: Item %1$ld van %2$ld importeren
pl: Importowanie elementu %ld z %ld
sv: Importerar objekt %1$ld av %2$ld

source: In order to accurately determine your current licensing status, please add one or more accounts first.
de: Um Ihren aktuellen Lizenzstatus genau zu ermitteln, fügen Sie bitte zuerst ein oder mehrere Konten hinzu.
fr: Afin de déterminer avec précision votre statut actuel de licence, veuillez d'abord ajouter un ou plusieurs comptes.
nl: Om uw huidige licentiestatus nauwkeurig te bepalen, dient u eerst een of meer accounts toe te voegen.
pl: Aby poprawnie określić stan licencji, dodaj jedno lub więcej kont.
sv: Lägg först till ett eller flera konton för att licensstatusen ska kunna fastställas korrekt.

source: In the cloud
de: In der Cloud
fr: Dans le cloud
nl: In de cloud
pl: W chmurze
sv: I molnet

source: In-App Purchases
de: In-App-Käufe
fr: Achats intégrés
nl: In-App aankopen
pl: Zakupy w aplikacji
sv: Köp i appen

source: Include available offline files
de: Verfügbare Offline-Dateien einbeziehen
fr: Inclure les fichiers hors connexion disponibles
nl: Inclusief beschikbare offline bestanden
pl: Uwzględnij pliki Dostępne offline
sv: Inkludera filer som är tillgängliga offline

source: Incorrect code
de: Falscher Code
fr: code incorrect
nl: Onjuiste code
pl: Nieprawidłowy kod
sv: Felaktig kod

source: Info
de: Information
pl: Informacje

source: Invalid Page
de: Ungültige Seite
fr: Page non valide
nl: Ongeldige pagina
pl: Nieprawidłowa strona
sv: Ogiltig sida

source: Invite
de: Einladen
fr: Inviter
nl: Uitnodigen
pl: Zaproś
sv: Bjud in

source: Issues
de: Probleme
fr: problèmes
nl: Problemen
pl: Problemy
sv: Ärenden

source: Item grid
de: Elementraster
fr: Grille d'éléments
nl: Itemraster
pl: Siatka elementów
sv: Objektrutnät

source: Item with same name already exists
de: Ein Element mit demselben Namen existiert bereits
fr: Un élément portant le même nom existe déjà
nl: Item met dezelfde naam bestaat al
pl: Element o tej samej nazwie już istnieje
sv: Det finns redan ett objekt med samma namn

source: Keywords
de: Schlüsselwörter
fr: Mots clés
nl: Trefwoorden
pl: Słowa kluczowe
sv: Nyckelord

source: kind
de: Typ
fr: type
nl: soort
pl: rodzaj
sv: typ

source: Landscape
de: Querformat
fr: Paysage
nl: Liggend
pl: Krajobraz
sv: Landskap

source: last used
de: zuletzt verwendet
fr: dernière utilisation
nl: laatst gebruikt
pl: ostatnio używane
sv: senast använd

source: Lens ID
de: Objektiv-ID
fr: ID de l'objectif
pl: Identyfikator obiektywu
sv: Objektiv-ID

source: Lens info
de: Objektivinformationen
fr: Informations sur l'objectif
pl: Informacje o obiektywie
sv: Objektivinformation

source: Lens make
de: Objektivhersteller
fr: Marquer l'objectif
nl: Lens-merk
pl: Producent obiektywu
sv: Objektivmärke

source: Lens model
de: Objektivmodell
fr: Modèle de l'objectif
pl: Model obiektywu
sv: Objektivmodell

source: Lens serial
de: Objektiv-Seriennummer
fr: Le numéro de série de l'objectif
nl: Lens-serienummer
pl: Numer seryjny obiektywu
sv: Objektivets serienummer

source: license
de: Lizenz
fr: licence
nl: licentie
pl: licencja
sv: licens

source: Light
de: Hell
fr: Lumineux
nl: Licht
pl: Jasny
sv: Ljus

source: Limited Photo Access
de: Eingeschränkter Fotozugriff
fr: Accès limité aux photos
nl: Beperkte fototoegang
pl: Ograniczony dostęp do zdjęć
sv: Begränsad bildåtkomst

source: Link points to an account bookmark which is not configured in the app.
de: Der Link verweist auf ein Konto-Lesezeichen, das in der App nicht konfiguriert ist.
fr: Le lien pointe vers un favori de compte qui n'est pas configuré dans l'application.
nl: Link wijst naar een accountbladwijzer die niet in de app is geconfigureerd.
pl: Link wskazuje na zakładkę konta, którego nie skonfigurowano w aplikacji.
sv: Länken pekar på ett kontobokmärke som inte är konfigurerat i appen.

source: Link resolution failed
de: Link-Auflösung fehlgeschlagen
fr: La résolution du lien a échoué
nl: Linkverwerking is mislukt
pl: Rozwiązywanie linku nie powiodło się
sv: Det gick inte att lösa länken

source: List
de: Liste
fr: Lister
nl: Lijst
pl: Lista
sv: Lista

source: Loading…
de: Lädt…
fr: Chargement...
it: Caricamento…
nl: Laden…
pl: Ładowanie…
pt: Carregando...
sv: Läser in…

source: Local copy
de: Lokale Kopie
fr: Copie locale
nl: Lokale kopie
pl: Lokalna kopia
sv: Lokal kopia

source: Local version
de: Lokale Version
fr: Version locale
nl: Lokale versie
pl: Lokalna wersja
sv: Lokal version

source: Location permission denied
de: Standortberechtigung verweigert
fr: Autorisation de localisation refusée
nl: Locatiemachtiging geweigerd
pl: Odmowa dostępu do lokalizacji
sv: Platsbehörighet nekades

source: Locations
de: Standorte
nl: Locaties
pl: Lokalizacje
sv: Platser

source: Lock application
de: App sperren
fr: Verrouiller l'application
it: Blocca applicazione
nl: Toepassing vergrendelen
pl: Zablokuj aplikację
ru: Заблокировать приложение
sv: Lås appen

source: Log Destinations
de: Protokollziele
fr: Destinations du log
nl: Logboekbestemmingen
pl: Miejsca docelowe logów
sv: Loggdestinationer

source: Log Files
de: Protokolldateien
fr: Fichiers log
nl: Logboekbestanden
pl: Pliki logów
sv: Loggfiler

source: Log Level
de: Protokollstufe
fr: niveau de journalisation
nl: Logniveau
pl: Poziom logów
sv: Loggnivå

source: Log out of '%@' failed
de: Abmeldung von '%@' fehlgeschlagen
fr: La déconnexion de « %@ » a échoué
nl: Uitloggen van '%@' is mislukt
pl: Wylogowanie z '%@' nie powiodło się
sv: Det gick inte att logga ut från ”%@”

source: Logging
de: Protokollierung
fr: connexion
it: Registrazione
nl: Logboeken
pl: Logowanie
ru: Логирование
sv: Loggning

source: Login
de: Anmelden
fr: Identifiant
it: Accesso
nl: Inloggen
pl: Zaloguj
sv: Logga in

source: Make available offline
de: Offline verfügbar machen
fr: Rendre disponible hors ligne
nl: Offline beschikbaar maken
pl: Zezwól na dostęp offline
sv: Gör tillgänglig offline

source: Make unavailable offline
de: Offline-Verfügbarkeit aufheben
fr: Rendre indisponible hors connexion
nl: Niet meer Offline beschikbaar maken
pl: Usuń dostęp offline
sv: Gör otillgänglig offline

source: Manage
de: Verwalten
fr: Gérer
nl: Beheren
pl: Zarządzaj
sv: Hantera

source: Manual
de: Manuell
fr: Manuel
nl: Handmatig
pl: Ręcznie
sv: Manuell

source: Markup
de: Markieren
fr: Balisage
pl: Oznaczenia
sv: Annotering

source: Markup Documents
de: Dokumente markieren
fr: Documents de balisage
nl: Markup-documenten
pl: Oznacz dokumenty
sv: Annotera dokument

source: Markup photos and PDF files.
de: Fotos und PDF-Dateien markieren.
fr: Baliser les photos et les fichiers PDF.
nl: Markup-foto's and PDF-bestanden.
pl: Dodawaj oznaczenia do zdjęć i plików PDF.
sv: Annotera bilder och PDF-filer.

source: Mask private data
de: Private Daten maskieren
fr: Masquer les données privées
nl: Privégegevens verbergen
pl: Zamaskuj dane prywatne
sv: Maskera privata data

source: Media Export
de: Medienexport
fr: Exportation de médias
nl: Media exporteren
pl: Eksport multimediów
sv: Export av media

source: Media Files
de: Mediendateien
fr: Fichiers multimédias
nl: Mediabestanden
pl: Pliki multimedialne
sv: Mediefiler

source: Media import
de: Medienimport
fr: Importation de médias
nl: Media importeren
pl: Import multimediów
sv: Medieimport

source: Media Upload
de: Medien-Upload
fr: Média téléversé
nl: Media uploaden
pl: Przesyłanie multimediów
sv: Medieuppladdning

source: Messages
de: Nachrichten
nl: Berichten
pl: Wiadomości
sv: Meddelanden

source: Metering
de: Belichtungsmessung
fr: Dosage
nl: Verbruik bijhouden
pl: Pomiar światła
sv: Ljusmätning

source: Missing hostname
de: Hostname fehlt
fr: Nom d'hôte manquant
nl: Hostnaam ontbreekt
pl: Brak nazwy hosta
sv: Värdnamn saknas

source: Missing permissions
de: Fehlende Berechtigungen
fr: Permissions manquantes
nl: Ontbrekende machtigingen
pl: Brakujące uprawnienia
sv: Behörigheter saknas

source: More for {{title}}
de: Mehr zu {{title}}
fr: Plus pour {{title}}
nl: Meer voor {{title}}
pl: Więcej opcji dla {{title}}
sv: Mer för {{title}}

source: More information
de: Weitere Informationen
fr: Plus d'information
nl: Meer informatie
pl: Więcej informacji
sv: Mer information

source: Move
de: Verschieben
fr: Déplacer
it: Sposta
nl: Verplaatsen
pl: Przenieś
sv: Flytta

source: Move "{{itemName}}"
de: „{{itemName}}“ verschieben
fr: Déplacer « {{itemName}} »
nl: "{{itemName}}" verplaatsen
pl: Przenieś "{{itemName}}"
sv: Flytta ”{{itemName}}”

source: Move {{itemCount}} items
de: {{itemCount}} Elemente verschieben
fr: Déplacer {{itemCount}} éléments
nl: {{itemCount}} items verplaatsen
pl: Przenieś {{itemCount}} elementów
sv: Flytta {{itemCount}} objekt

source: Moving %ld items…
de: %ld Elemente werden verschoben…
fr: Déplacement de %ld éléments…
nl: %ld items verplaatsen…
pl: Przenoszenie %ld elementów…
sv: Flyttar %ld objekt…

source: Multiple items
de: Mehrere Elemente
fr: Eléments multiples
nl: Meerdere items
pl: Wiele elementów
sv: Flera objekt

source: name + contents
de: Name + Inhalt
fr: nom + contenu
nl: naam + inhoud
pl: nazwa + zawartość
sv: namn + innehåll

source: Name of saved search
de: Name der gespeicherten Suche
fr: Nom de la recherche enregistrée
nl: Naam van opgeslagen zoekopdracht
pl: Nazwa zapisanego wyszukiwania
sv: Namn på sparad sökning

source: Name of template
de: Name der Vorlage
fr: Nom du modèle
nl: Naam van sjabloon
pl: Nazwa szablonu
sv: Mallnamn

source: names
de: Namen
fr: noms
nl: namen
pl: nazwy
sv: namn

source: Network unavailable
de: Netzwerk nicht verfügbar
fr: Réseau indisponible
nl: Netwerk onbeschikbaar
pl: Sieć niedostępna
sv: Nätverket är inte tillgängligt

source: never
de: nie
fr: jamais
nl: nooit
pl: nigdy
sv: aldrig

source: New document
de: Neues Dokument
fr: Nouveau document
it: Nuovo documento
nl: Nieuw document
pl: Nowy dokument
pt: Novo documento
ru: Новый документ
sv: Nytt dokument

source: New Folder
de: Neuer Ordner
fr: Nouveau dossier
nl: Nieuwe map
pl: Nowy folder
sv: Ny mapp

source: New in %@
de: Neu in %@
fr: Nouveau dans %@
it: Novità di %@
nl: Nieuw in %@
pl: Nowości w %@
sv: Nyheter i %@

source: New settings received from MDM
de: Neue Einstellungen von MDM erhalten
fr: Nouveaux paramètres reçus de MDM
nl: Nieuwe instellingen ontvangen van MDM
pl: Otrzymano nowe ustawienia z MDM
sv: Nya inställningar har tagits emot från MDM

source: Next item
de: Nächstes Element
fr: Article suivant
nl: Volgend item
pl: Następny element
sv: Nästa objekt

source: No Access to the media selected for upload
de: Kein Zugriff auf die für den Upload ausgewählten Medien
fr: Aucun accès au média sélectionné pour le téléchargement
nl: Geen toegang tot de media die zijn geselecteerd voor upload
pl: Brak dostępu do multimediów wybranych do przesłania
sv: Ingen åtkomst till medierna som valts för uppladdning

source: No account configured
de: Kein Konto konfiguriert
fr: Aucun compte configuré
nl: Geen account geconfigureerd
pl: Brak skonfigurowanego konta
sv: Inget konto har konfigurerats

source: No accounts found
de: Keine Konten gefunden
fr: Aucun compte trouvé
nl: Geen accounts gevonden
pl: Nie znaleziono kont
sv: Inga konton hittades

source: No actions available
de: Keine Aktionen verfügbar
fr: Aucune action n'est disponible
nl: Geen acties beschikbaar
pl: Brak dostępnych akcji
sv: Inga åtgärder är tillgängliga

source: No authentication data has been found for this connection.
de: Für diese Verbindung wurden keine Authentifizierungsdaten gefunden.
fr: Aucune donnée d'authentification n'a été trouvée pour cette connexion.
nl: Er zijn geen authenticatiegegevens gevonden voor deze verbinding.
pl: Nie znaleziono danych uwierzytelniających dla tego połączenia.
sv: Inga autentiseringsuppgifter hittades för den här anslutningen.
